Repository: DanyloPolishchuk/PooPigeon
Catalog: PooPigeon/Localization/*.lproj/Localizable.strings
Languages: uk

source: SETTINGS
uk: Налаштування

source: Sound
uk: Звук

source: Music
uk: Музика

source: Language
uk: Мова

source: Like
uk: Лайкнути

source: Share
uk: Поділитись

source: Credits
uk: Титри

source: Contact Info
uk: Контакти

source: Restore Purchases
uk: Відновити покупки

source: Remove Ads
uk: Видалити рекламу

source: UI Hand
uk: Рука інтерфейсу

source: Tutorial
uk: Інструкція

source: Avoid
uk: Уникайте

source: Catch
uk: Ловіть

source: 100% Catch
uk: 100% Ловіть

source: Do not show anymore
uk: Більше не показувати

# needInternetConnection
source: Ads need internet connection to load.
uk: Для завантаження оголошень потрібне підключення до Інтернету.

# needImageLibraryAccess
source: Image library access needed to be able to save images
uk: Для збереження зображень необхідний доступ до бібліотеки зображень

source: EMAIL COPIED
uk: ІМЕЙЛ СКОПІЙОВАНО

source: Contact Us
uk: Зв'яжіться З Нами

# foundABug
source: Found a bug ? Send us an email at
uk: Знайшли помилку? Надішліть нам електронний лист за адресою

source: EMAIL US
uk: НАДІСЛАТИ

# thankYouForPlaying
source: Thank you for playing my game
uk: Дякую, що грали в мою гру

source: Music By:
uk: Автор музики:

# getAllLabelText
source: Get All Levels & Heroes. 50% OFF
uk: Всі рівні та герої. Знижка 50%

# getAllButtonText
source: GET ALL
uk: РОЗБЛОКУВАТИ

source: PAUSE
uk: ПАУЗА

source: GAME OVER
uk: ГРА ЗАКІНЧЕНА

source: Best
uk: НАЙКРАЩИЙ

source: Total
uk: ЗАГАЛЬНИЙ

source: ACHIEVEMENTS
uk: ДОСЯГНЕННЯ

source: UNLOCK
uk: РОЗБЛОКУВАТИ

source: PROGRESS
uk: ПРОГРЕС

source: WALLPAPERS
uk: ШПАЛЕРИ

source: Default
uk: За замовчуванням

source: Best Score
uk: Найкращий Рахунок

source: Total Score
uk: Загальний Рахунок

source: Time Spent In Game
uk: Час Проведений У Грі

source: Launch Game
uk: Кількість Запусків

source: Launch Days
uk: Кількість Днів

source: Launch At Day
uk: Запуск У День

source: Lose Score
uk: Кількість Програшів

source: Like Us
uk: Лайкніть Нас

source: Share Us
uk: Поділіться

source: Review Us
uk: Напишіть відгук

# getAll50Off
source: ALL 50% OFF
uk: ЗНИЖКА 50% НА ВСЕ

source: UNLOCK ALL HEROES
uk: РОЗБЛОКУВАТИ ВСІХ ГЕРОЇВ

source: UNLOCK ALL LEVELS
uk: РОЗБЛОКУВАТИ ВСІ РІВНІ

source: Time in game
uk: Час у грі

source: Time left
uk: Залишилось часу

source: Casey
uk: Кейсі

source: Steve
uk: Стів

source: Pharaoh
uk: Фараон

source: Houston
uk: Х'юстон

source: Scarecrow
uk: Опудало

source: Robot
uk: Робот

source: Ronin
uk: Ронін

source: The Good
uk: Хороший

source: Parzival
uk: Парсіваль

source: City
uk: Місто

source: Cave
uk: Печера

source: Pyramids
uk: Піраміди

source: Space
uk: Космос

source: Halloween
uk: Хеллоуїн

source: Future City
uk: Місто Майбутнього

source: Fuji
uk: Фудзі

source: Wild West
uk: Дикий Захід

source: Forest
uk: Ліс
